@extends('layout.app2')
@section('content')
    <div class="container pt-md-7">
        <div class="row">
            <div class="col-md-12">
                <h4 align="center" id="welfare" class="gen-inst-emp-header transform_header" style="margin-bottom: 35px;">
                    চাকরিদাতা প্রতিষ্ঠানের জন্য জ্ঞাতব্য</h4>
                <p align="justify" class="about_ro"><span id="welfare" class="gen-inst-p">যে কোন প্রতিষ্ঠানের উন্নতির জন্য
                        দক্ষ জনশক্তির ভূমিকা অনস্বীকার্য। বিমান বাহিনীর
                        বিমানসেনা এবং এমওডিসি (এয়ার)-গণ দীর্ঘদিন বিমান বাহিনীর কারিগরী এবং অকারিগরী বিভিন্ন পেশায় কাজ করে
                        বিভিন্ন বিষয়ে বাস্তব জ্ঞানার্জন করে তারা দক্ষ জনশক্তিতে রুপান্তরিত হয়। এছাড়াও সুশৃঙ্খল
                        সামরিক বাহিনীর নিয়ম-কানুনের অধীনে কাজ করে নিজেকে সুশৃঙ্খল নাগরিক হিসেবে গড়ে তোলেন। কিন্তু একটি
                        নির্দিষ্ট সময় অতিক্রান্ত হবার পর সকলকেই অবসর গ্রহণ করতে হয়। অবসরপ্রাপ্ত এই দক্ষ জনশক্তিকে আপনার
                        প্রতিষ্ঠানে কাজ করার সুযোগ দিয়ে
                        আপনার প্রতিষ্ঠান এবং সে সাথে দেশের উন্নয়নের অংশীদার হওয়ার সুযোগ দিন। চাকরিদাতা প্রতিষ্ঠানের জন্য এই
                        ওয়েব পোর্টালে সম্পূর্ণ বিনামূল্যে বিজ্ঞাপন প্রদানের ব্যবস্থা রয়েছে।</span>
                </p>

                <p align="justify"><span id="welfare" class="gen-inst-p">চাকরিদাতা প্রতিষ্ঠানের পক্ষ হতে এই ওয়েবপোর্টালে
                        নিয়োগ বিজ্ঞপ্তি দিতে হলে প্রথমে রেজিস্ট্রেশন করতে হবে।
                        রেজিস্ট্রেশন করতে https://psolution.baf.mil.bd এই পোর্টালে প্রবেশের পর 'Employer' মেনুতে ক্লিক করে
                        প্রয়োজনীয় তথ্য প্রদান করে রেজিস্ট্রেশন করুন।
                        রেজিস্ট্রেশন সম্পন্ন পর রেকর্ড অফিসের প্রতিনিধি আপনার তথ্য যাচাইয়ের পর ওয়েব পোর্টালে লগ-ইন এর অনুমতি
                        প্রদান করার পর আপনি লগ-ইন করতে পারবেন।
                        রেজিস্ট্রেশনের জন্য কোন প্রকার ফি প্রদান করতে হবেনা তবে যথাযথ যাচাই সাপেক্ষে আপনাদের চাকরির
                        বিজ্ঞাপনগুলো অনলাইনে প্রচার করা হবে। আপনি রেজিস্ট্রেশন সম্পন্ন করে লগ-ইন করলে
                        চাকরিপ্রার্থীদের তালিকা হতে তাদের বায়োডাটা দেখে আপনাদের প্রয়োজন অনুযায়ী প্রার্থী বাছাই করে নিতে
                        পারবেন। </span>
                </p>
                <p align="justify"><span id="welfare" class="gen-inst-p"> <b>বিঃদ্রঃ&nbsp;</b>এই ওয়েবপোর্টালে অপ্রাসঙ্গিক
                        এবং ভিত্তিহীন কোন তথ্য প্রদান করা থেকে বিরত এবং সতর্ক থাকার
                        জন্য অনুরোধ করা হল। </span>
                </p>
            </div>
        </div>
    </div>
    </br>
@endsection
